<?php 
/*Template Name: Home*/
get_header(); ?>
<!--  -->
<!-- MAIN CONTENT -->
<main>
    <!-- hero-banner -->
    <section class="hero-banner" style="background-image: url(http://49.249.236.30:3131/sohangarh_farming/wp-content/uploads/2024/09/IMG_2454-scaled.jpg);">
        <div class="container">
            <div class="text-wrap typography">
                <h1 class="text-white">ਸੋਹਣਗੜ੍ਹ ਦੀ ਖੇਤੀ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ</h1>
                <div class="btn-wrap">
                    <a href="#" class="btn-main">Discover More</a>
                </div>
            </div>
        </div>
    </section>
    <!-- sd-section -->
    <section class="sd-section">
        <div class="container">
            <div class="row">
                <div class="col-lg-5">
                    <div class="sd-section-img">
                        <img src="http://49.249.236.30:3131/sohangarh_farming/wp-content/uploads/2024/09/IMG_0455.jpg" alt="">
                    </div>
                </div>
                <div class="col-lg-7">
                    <div class="sd-section-text typography">
                        <h2>ਸੋਹਣਗੜ੍ਹ ਦੀ ਖੇਤੀ ਬਾਰੇ</h2>
                        <p>ਮਨੁੱਖੀ ਸਭਿਅਤਾ ਦੇ ਹੁਣ ਤੱਕ ਦੇ ਸਫਰ ਨੂੰ ਤਿੰਨ ਭਾਗਾਂ ਵਿੱਚ ਵੰਡ ਸਕਦੇ ਹਾਂ । ਜੰਗਲ ਕਾਲ , ਪਿੰਡ ਕਾਲ
                            ਅਤੇ ਸ਼ਹਿਰ ਕਾਲ । ਜੰਗਲ ਕਾਲ ਉਹ ਸਮਾਂ ਸੀ ਜਦੋ ਸਾਰੀ ਧਰਤੀ ਉੱਪਰ ਜੰਗਲ ਸੀ ਅਤੇ ਮਨੁੱਖ ਜੰਗਲਾਂ ਵਿੱਚ
                            ਰਹਿੰਦਾਂ ਸੀ । ਭੋਜਨ ਪੈਦਾ ਕਰਨ ਵਾਲੀ ਅਤੇ ਮਨੁੱਖਾਂ ਦੇ ਰਿਹਾਇਸ਼ ਵਾਲੀ ਜਮੀਨ ਅਲੱਗ ਅਲੱਗ ਨਹੀ ਸੀ ।
                            ਮਨੁੱਖ ਭੋਜਨ ਦੀ ਭਾਲ ਵਿੱਚ ਇੱਧਰ ਉੱਧਰ ਭੱਜਿਆ ਫਿਰਦਾ ਸੀ। ਉਸ ਕਾਲ ਵਿੱਚ ਭੋਜਨ ਸਥਿਰ ਸੀ ਅਤੇ ਮਨੁੱਖ ਭੋਜਨ
                            ਦੀ ਭਾਲ ਵਿੱਚ ਤੁਰ ਫਿਰ ਰਿਹਾ ਸੀ । ਜਿਥੋ ਜੋ ਮਿਲਿਆ ਖਾ ਲਿਆ ਅਤੇ ਜੰਗਲ ਪਾਣੀ ਦੇ ਰੂਪ ਵਿਚ ਮਿੱਟੀ ਨੂੰ
                            ਵਾਪਸ ਕਰ ਦਿੱਤਾ । ਜਿਉਂ ਹੀ ਮਨੁੱਖ ਦੀ ਸਮਝ ਦਾ ਵਿਕਾਸ ਹੋਇਆ ਇਹ ਕਬੀਲੇ ਜਾਂ ਪਿੰਡ ਬਣਾ ਕਿ ਰਹਿਣ ਲੱਗਾ
                            ਅਤੇ ਇਸ ਨੇ ਖੇਤੀ ਕਰਨੀਂ ਸਿੱਖ ਲਈ । ਭੋਜਨ ਪੈਦਾ ਕਰਨ ਵਾਲੀ ਅਤੇ ਰਿਹਾਇਸ਼ ਵਾਲੀ ਜਮੀਨ ਅਲੱਗ ਅਲੱਗ ਹੋ ਗਈ
                            । ਖੇਤਾਂ ਵਿਚੋ ਭੋਜਨ ਪੈਦਾ ਕਰਕੇ ਰਿਹਾਇਸ਼ੀ ਇਲਾਕੇ ਵਿੱਚ ਬੈਠ ਕਿ ਖਾਧਾ ਜਾਣ ਲੱਗਾ । ਭੋਜਨ ਨੇ ਸਫਰ ਕਰਨਾਂ
                            ਸੁਰੂ ਕੀਤਾ । ਕਿਉਕਿ ਇਹ ਸਫਰ ਜਿਅਦਾ ਲੰਬਾ ਨਹੀ ਸੀ ਖੇਤੀਯੋਗ ਮਿੱਟੀ ਵਿੱਚੋ ਨਿਕਲੀ ਖੁਰਾਕ ਵਾਪਸ ਫਿਰ ਇਸ
                            ਮਿੱਟੀ ਤੱਕ ਮਨੁੱਖਾਂ ਅਤੇ ਜੀਵਾਂ ਦੇ ਮਲ ਮੂੱਤਰ ਦੇ ਰੂਪ ਵਿੱਚ ਪਹੁੰਚ ਜਾਂਦੀ ਸੀ । ਮਨੁੱਖੀ ਸਮਝ ਦਾ ਹੋਰ
                            ਵਿਕਾਸ ਹੋਇਆ ਅਤੇ ਇਸ ਨੇ ਸਹੂਲਤਾਂ ਅਤੇ ਵਸਤੂਆਂ ਇਜਾਦ ਕੀਤੀਆਂ । ਇਹਨਾਂ ਸਹੂਲਤਾਂ ਅਤੇ ਵਸਤੂਆਂ ਦੀ
                            ਪ੍ਰਾਪਤੀ ਲਈ ਮਨੁੱਖਾਂ ਦਾ ਕੇਂਦਰੀਕਰਨ ਜਰੂਰੀ ਸੀ । ਸ਼ਹਿਰਾਂ ਦਾ ਜਨਮ ਹੋਇਆ ਅਤੇ ਮਨੁੱਖੀ ਅਬਾਦੀ ਸਹਿਰਾਂ
                            ਦੁਆਲੇ ਇਕੱਠੀ ਹੋਣ ਲੱਗੀ । ਭੋਜਨ ਲੰਬੀ ਦੂਰੀ ਤਹਿ ਕਰਨ ਲੱਗਾ । ਖੇਤੀਯੋਗ ਮਿੱਟੀ ਵਿਚੋ ਨਿਕਲਿਆ ਭੋਜਨ ਵਰਤਣ
                            ਤੋ ਬਾਅਦ ਵਾਪਸ ਉਸ ਮਿੱਟੀ ਤੱਕ ਪਹੁੰਚਣਾਂ ਬੰਦ ਹੋ ਗਿਆ । ਇਸ ਤੋ ਇਲਾਵਾ ਮਨੁੱਖ ਨੇ ਭੋਜਨ ਦੀਆਂ ਵਸਤੂਆਂ
                            ਬਣਾਉਣੀਆਂ ਸ਼ੁਰੂ ਕਰ ਦਿੱਤੀਆਂ । ਜਿਸ ਦੇ ਫਲਸਰੂਪ ਖੇਤੀਯੋਗ ਜਮੀਨ ਵਿਚੋ ਭੋਜਨ ਪੈਦਾ ਕਰਨ ਦੀ ਸ਼ਕਤੀ ਘਟਨੀ
                            ਸੁਰੂ ਹੁੰਦੀ ਹੈ ਅਤੇ ਪੂਰੀ ਧਰਤੀ ਤੇ ਭੋਜਨ ਦੀ ਕਿਲਤ ਮਹਿਸੂਸ ਕੀਤੀ ਜਾਣ ਲੱਗੀ ਹੈ ।</p>
                        <p>ਸ਼ਹਿਰਾਂ ਵਿੱਚ ਇਕੱਠੀ ਹੋਈ ਅਬਾਦੀ ਦਾ ਢਿੱਡ ਭਰਨ ਲਈ ਵਾਹੀਯੋਗ ਮਿੱਟੀ ਵਿੱਚੋ ਜਿਆਦਾ ਭੋਜਨ ਪੈਦਾ ਕਰਨ ਦੀ
                            ਜਰੂਰਤ ਪੈਦਾ ਹੋਣ ਨਾਲ ਪੂਰੀ ਦੁਨੀਆਂ ਉਤੇ ਖੇਤੀਬਾੜੀ ਯੂਨੀਵਰਸਿਟੀਆਂ ਦਾ ਜਨਮ ਹੁੰਦਾ ਹੈ । ਕਈ ਦਹਾਕੇ
                            ਇਹਨਾਂ ਯੂਨੀਵਰਸਿਟੀਆਂ ਦੁਆਰਾ ਸੁਝਾਏ ਰਸਾਇਣਿਕ ਖਾਦਾਂ, ਜਹਿਰਾਂ ਅਤੇ ਮਸ਼ੀਨੀਕਰਨ ਦੀ ਮਦਦ ਨਾਲ ਤਿਆਰ ਖੇਤੀ
                            ਮਾਡਲ ਨਾਲ ਖੂਬ ਪੈਦਾਵਾਰ ਲਈ ਗਈ । ਖੇਤੀਯੋਗ ਜਮੀਨ ਵਿਚੋ ਲਗਾਤਾਰ ਖੁਰਾਕੀ ਤੱਤ ਨਿਕਲਣ ਕਾਰਨ ਅਤੇ ਵਾਪਸ
                            ਮਿੱਟੀ ਨੂੰ ਮੋੜਨ ਤੋ ਮੁਨਕਰ ਹੋਣ ਕਾਰਨ ਇਸ ਮਿੱਟੀ ਵਿੱਚੋ ਪੈਦਾ ਹੋਏ ਭੋਜਨ ਵਿੱਚ ਖੁਰਾਕੀ ਤੱਤਾਂ ਦੀ ਘਾਟ
                            ਆਉਣੀ ਸੁਰੂ ਹੋਈ ਅਤੇ ਮਨੁੱਖ ਬਿਮਾਰੀਆਂ ਦਾ ਸ਼ਿਕਾਰ ਹੋਣ ਲੱਗਾ। ਇਹ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗਾ ਕਿ ਹੁਣ ਵਾਹੀਯੋਗ
                            ਜਮੀਨ ਵਿੱਚੋ ਸੰਜਮ ਅਤੇ ਸਮਝਦਾਰੀ ਨਾਲ ਕੱਢਣਾ ਪਵੇਗਾ ਅਤੇ ਵਾਪਸ ਵੀ ਕਰਨਾ ਪਵੇਗਾ । ਇਸ ਕਾਰਜ ਲਈ ਟਿਕਾਊ
                            ਖੇਤੀ ਦੀ ਜਰੂਰਤ ਮਹਿਸੂਸ ਹੋਣ ਲੱਗੀ । ਇਸ ਟਿਕਾਊ ਖੇਤੀ ਦੀ ਗੱਲ ਕਰਨ ਲਈ ਕਿਸੇ ਉੱਚ ਸੰਸਥਾਂਨ ਦੀ ਜਰੂਰਤ
                            ਮਹਿਸੂਸ ਹੋਣ ਲੱਗੀ । ਉਦੇਪੁਰ ਰਾਜਸਥਾਂਨ ਦੇ ਰਹਿਣ ਵਾਲੇ ਸ੍ਰੀ ਮਨੀਸ਼ ਜੈਨ ਜੀ ਨੇ ਇਸ ਸੰਸਥਾਂਨ ਨੂੰ
                            ਫਾਰਮਵਰਸਿੱਟੀ ਦਾ ਨਾਮ ਦਿੱਤਾ । ਫਾਰਮਵਰਸਿੱਟੀ ਉਹ ਸੰਸਥਾਂਨ ਹੈ ਜੋ ਟਿਕਾਊ ਖੇਤੀ ਦੀ ਖੋਜ, ਪ੍ਰਚਾਰ ਅਤੇ
                            ਪਸਾਰ ਦੀ ਗੱਲ ਕਰਦਾ ਹੈ । </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
</main>
<!--  -->
<?php get_footer(); ?>