<?php
/*
 * Template Name: Natural Healing Center
 */
get_header();
?>
<main>
    <!-- hero-banner -->
    <section class="inner-hero-banner" style="background-image: url(http://49.249.236.30:3131/sohangarh_farming/wp-content/uploads/2024/09/IMG_4219-scaled.webp);">
        <div class="container">
            <div class="text-wrap typography">
                <h1 class="text-white">ਕੁਦਰਤੀ ਇਲਾਜ ਕੇਂਦਰ</h1>
            </div>
        </div>
    </section>
    <!-- sd-section -->
    <section class="natural-healing">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <div class="natural-healing-text typography">
                        <h2>ਕੁਦਰਤੀ ਇਲਾਜ ਕੇਂਦਰ</h2>
                        <p>ਮਨੁੱਖ ਜਦੋਂ ਜੰਗਲਾਂ ਵਿੱਚ ਰਹਿੰਦਾਂ ਸੀ ਤਾਂ ਉਹ ਕਦੇ ਬਿਮਾਰ ਨਹੀ ਹੁੰਦਾ ਸੀ । ਕਿਸੇ ਵੀ ਕਾਰਨ ਸੱਟ ਲੱਗ ਜਾਣ ਦੀ ਸੂਰਤ ਵਿੱਚ ਸਿਹਤਮੰਦ ਭੋਜਨ , ਆਰਾਮ ਅਤੇ ਕੁਦਰਤੀ ਜੀਵਨ ਸ਼ੈਲੀ ਇਹਨਾਂ ਤਿਨਾਂ ਦੀ ਹੋਦ ਵਿੱਚ ਮਨੁੱਖ ਦੀ ਰੋਗ ਪ੍ਰਤੀ ਰੋਧਕ ਸ਼ਕਤੀ ਪੂਰਾ ਕੰਮ ਕਰਦੀ ਸੀ ਅਤੇ ਮਨੁੱਖ ਦਾ ਸਰੀਰ ਅਪਣੇ ਆਪ ਠੀਕ ਹੋ ਜਾਂਦਾ ਸੀ । ਸੋਹਣਗੜ ਫਾਰਮਵਰਸਿੱਟੀ ਵਿਖੇ ਨੈਚੁਰਲ ਹੀਲਿੰਗ ਸੈਂਟਰ ਦੀ ਵਿਵਸਥਾ ਕੀਤੀ ਗਈ ਹੈ ਜਿਥੇ ਅਸੀ ਤੁਹਾਨੂੰ ਕੁਦਰਤ ਦੀ ਗੋਦ , ਕੁਦਰਤੀ ਜੀਵਨਸੈਲੀ ਅਤੇ ਸਿਹਤਮੰਦ ਭੋਜਨ ਉਪਲਬਧ ਕਰਵਾਉਂਦੇ ਹਾਂ । ਜਦੋ ਕੋਈ ਬਿਮਾਰ ਵਿਅਕਤੀ ਫਾਰਮ ਤੇ ਰਹਿ ਕੇ ਆਰਾਮ ਕਰੇਗਾ ਤਾਂ ਉਸ ਦੀ ਰੋਗ ਪ੍ਰਤੀਰੋਧਕ ਸਕਤੀ ਵਧੇਗੀ ਅਤੇ ਉਸ ਦਾ ਸਰੀਰ ਅਪਣੇ ਆਪ ਬਿਮਾਰੀ ਵਿਚੋ ਬਾਹਰ ਆ ਜਾਵੇਗਾ । ਮਿੱਟੀ ਦੇ ਬਰਤਨਾਂ ਵਿੱਚ ਪੱਕਿਆ ਖਾਣਾ ਖਾ ਕੇ , ਮਿੱਟੀ ਉੱਪਰ ਨੰਗੇ ਪੈਰੀ ਪੈਦਲ ਤੁਰ ਕੇ , ਮਿੱਟੀ ਦੇ ਬਣੇ ਕੱਚੇ ਮਕਾਨਾਂ ਵਿੱਚ ਰਹਿ ਕੇ ਤੁਸੀ ਅਪਣੀ ਆਤਮਾਂ ਨੂੰ ਮਿੱਟੀ ਨਾਲ ਜੋੜ ਪਾਓਗੇ ( Connect your soul with soil)</p>
                        <p>ਮਿੱਟੀ, ਭੋਜਨ ਅਤੇ ਸਿਹਤ ਨੂੰ ਅਲੱਗ ਅਲੱਗ ਨਹੀ ਕੀਤਾ ਜਾ ਸਕਦਾ । ਸਾਡੀ ਸਿਹਤ ਵੈਸੀ ਹੀ ਹੋਵੇਗੀ ਜੈਸਾ ਅਸੀ ਭੋਜਨ ਖਾਵਾਂਗੇ । ਭੋਜਨ ਵੈਸਾ ਹੀ ਹੋਵੇਗਾ ਜੈਸੀ ਮਿੱਟੀ ਦੀ ਸਿਹਤ ਹੋਵੇਗੀ । ਬਿਮਾਰ ਮਿੱਟੀ ਵਿੱਚ ਉਗਿਆ ਹੋਇਆ ਭੋਜਨ ਤੁਹਾਨੂੰ ਕਦੇ ਵੀ ਤੰਦਰੁਸਤੀ ਨਹੀ ਦੇ ਸਕਦਾ । ਰਸਾਇਣਿਕ ਖੇਤੀ ਦੌਰਾਨ ਪਿਛਲੇ ਪੰਜਾਹ ਸਾਲਾਂ ਵਿੱਚ ਵਰਤੇ ਗਏ ਰਸਾਇਣਿਕ ਖਾਦਾਂ ਅਤੇ ਜਹਿਰਾਂ ਨੇ ਮਿੱਟੀ ਨੂੰ ਵੀ ਬਿਮਾਰ ਅਤੇ ਜਹਿਰੀਲੀ ਬਣਾ ਦਿੱਤਾ । ਸੋਹਨਗੜ ਫਾਰਮਵਰਸਿੱਟੀ ਵਿੱਖੇ ਅਸੀ ਪਿਛਲੇ 11 ਸਾਲਾਂ ਤੋ ਮਿੱਟੀ ਨੂੰ ਤੰਦਰੁਸਤ ਕਰਨ ਤੇ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ । ਇਸ ਤੰਦਰੁਸਤ ਮਿੱਟੀ ਵਿੱਚ ਉਗਿਆ ਭੋਜਨ ਉਪਲਬਧ ਕਰਾਉਣਾਂ ਹੀ ਸਾਡੀ ਸਭ ਤੋ ਵੱਡੀ ਤਾਕਤ ਹੈ । ਫਾਰਮ ਉੱਪਰ 35 ਤੋ ਉੱਪਰ ਪ੍ਰਕਾਰ ਦੇ ਫਲਦਾਰ ਰੁੱਖਾਂ ਤੋ ਇਲਾਵਾ ਅਨਾਜ, ਦਾਲਾਂ , ਸਬਜੀਆਂ ਅਤੇ ਮਸਾਲਿਆਂ ਵਾਲੀਆਂ 50 ਤੋ ਉੱਪਰ ਕਿਸਮਾਂ ਦੀਆਂ ਫਸਲਾਂ ਦੀ ਕਾਸ਼ਤ ਕੀਤੀ ਜਾਦੀ ਹੈ । ਦੇਸੀ ਸਾਹੀਵਾਲ ਗਾਵਾਂ ਦਾ ਦੁੱਧ ਘਿਓ ਲੱਸੀ ਦਹੀ ਮਰੀਜਾਂ ਨੂੰ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ । ਸੈਂਟਰ ਵਿੱਚ ਦਾਖਲ ਮਰੀਜਾਂ ਨੂੰ 95 ਪ੍ਰਤੀਸ਼ਤ ਭੋਜਨ ਫਾਰਮ ਤੇ ਹੀ ਉਗਾਇਆ ਜਾਦਾਂ ਹੈ । ਇਸ ਭੋਜਨ ਨੂੰ ਪਕਾਇਆ ਵੀ ਧੀਮੀ ਅੱਗ ਉੱਪਰ ਮਿੱਟੀ ਦੇ ਬਰਤਨਾਂ ਵਿੱਚ ਕੁਦਰਤੀ ਤਰੀਕਿਆਂ ਨਾਲ ਜਾਂਦਾ ਹੈ । </p>
                        <p> ਮਨੁੱਖੀ ਸਭਿਅਤਾ ਦੇ ਸਫਰ ਨੂੰ ਜੇਕਰ ਇੱਕ ਲਾਇਨ ਵਿੱਚ ਪਰਿਭਾਸ਼ਿਤ ਕਰਨਾ ਹੋਵੇ ਤਾਂ ਇਹ ਸਮੂਹਇਕਤਾ ਤੋ ਇਕੱਲਤਾ ਵੱਲ ਦਾ ਸਫਰ ਹੈ । ਜਦੋ ਮਨੁੱਖ ਜੰਗਲਾਂ ਵਿੱਚ ਰਹਿੰਦਾਂ ਸੀ ਤਾਂ ਉਥੇ ਸਹਿਹੋਂਦ ਸੀ । ਜਿਉ ਜਿਉ ਮਨੁੱਖ ਦਾ ਵਿਕਾਸ ਹੁੰਦਾ ਗਿਆ ਇਹ ਇਕੱਲਤਾ ਵੱਲ ਨੂੰ ਵਧਦਾ ਗਿਆ । ਇਸ ਇਕੱਲਤਾ ਨੇ ਇਸ ਦੀ ਮਾਨਸਿਕ ਸਿਹਤ ਤੇ ਬਹੁਤ ਬੁਰਾ ਅਸਰ ਪਾਇਆ । ਸੋਹਨਗੜ ਫਾਰਮਵਰਸਿੱਟੀ ਵਿਖੇ ਅਸੀ ਉਹ ਜੰਗਲ ਵਰਗੀ ਸਹਿਹੋਂਦ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ ਕੀਤੀ ਹੈ ਜਿਸ ਵਿੱਚ ਵਨਸਪਤੀ ਅਤੇ ਜੀਵਾਂ ਦੀ ਜੈਵ ਵਿਭਿਨਤਾ ਤੇ ਬਹੁਤ ਧਿਆਨ ਰੱਖਿਆ ਗਿਆ ਹੈ । ਮਾਨਸਿਕ ਤੌਰ ਤੇ ਕਮਜੋਰ ਮਰੀਜਾਂ ਲਈ ਇਹ ਸਹਿਹੋਂਦ ਦਵਾਈਆਂ ਤੋ ਵੀ ਜਿਆਦਾ ਅਸਰ ਕਰਦੀ ਹੈ ।</p>
                        <p>ਸੈਂਟਰ ਵਿੱਚ ਅਸੀ ਕੋਈ ਦਵਾਈ ਜਾਂ ਥਰੈਪੀ ਨਹੀ ਦਿੰਦੇ । ਮਰੀਜ ਜੋ ਵੀ ਇਲਾਜ ਅਤੇ ਦਵਾਈਆਂ ਲੈ ਰਿਹਾ ਹੈ ਉਸ ਨੂੰ ਜਾਰੀ ਰੱਖ ਸਕਦਾ ਹੈ । ਸਾਡਾ ਭੋਜਨ ਹੀ ਸਾਡੀ ਦਵਾਈ ਹੈ । ਕੁਦਰਤੀ ਇਲਾਜ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਮੁਹਾਰਤ ਰੱਖਣ ਵਾਲੇ ਡਾਕਟਰ ਅਮਰ ਸਿੰਘ ਆਜਾਦ ਦੀ ਬੇਟੀ ਡਾਃ ਅਨੁਪਮਦੀਪ ਆਜਾਦ ਮਰੀਜਾਂ ਨੂੰ ਡਾਈਟ ਪਲੈਨ ਬਨਾ ਕੇ ਦੇਣਗੇ ਅਤੇ ਹਫਤੇ ਵਿੱਚ ਇੱਕ ਦਿਨ ਮਰੀਜਾਂ ਨੂੰ ਚੈਕ ਕਰਨਗੇ । ਮਰੀਜ ਨੂੰ ਅਪਣੀ ਸਰੀਰਕ ਦੇਖਭਾਲ ਖੁੱਦ ਕਰਨੀ ਹੋਵੇਗੀ ਅਤੇ ਅਪਣੀ ਜਰੂਰਤ ਮੁਤਾਬਕ ਉਹ ਅਪਣਾ ਸਹਾਇਕ ਵੀ ਨਾਲ ਲਿਆ ਸਕਦਾ ਹੈ । </p>
                    </div>
                    <div class="natural-healing-img">
                        <img src="http://49.249.236.30:3131/sohangarh_farming/wp-content/uploads/2024/09/IMG_4219-scaled.webp" alt="">
                    </div>
                    <div class="natural-healing-text typography">
                        <h4>ਸੈਂਟਰ ਵਿੱਚ ਦਾਖਲ ਹੋਣ ਲਈ ਪੈਕੇਜ</h4>
                        <table class="table">
                            <thead>
                                <tr>
                                    <th></th>
                                    <th>ਸਮਾਂ</th>
                                    <th>ਮਰੀਜ</th>
                                    <th>ਸਮੇਤ ਸਹਾਇਕ</th>
                                </tr>
                            </thead>
                            <tbody>
                                <tr>
                                    <td>1</td>
                                    <td>ਇੱਕ ਹਫਤਾ</td>
                                    <td>15 ਹਜਾਰ</td>
                                    <td>25 ਹਜਾਰ</td>
                                </tr>
                                <tr>
                                    <td>2</td>
                                    <td>ਇੱਕ ਪੰਦਰਵਾੜਾ</td>
                                    <td>30 ਹਜਾਰ</td>
                                    <td>50 ਹਜਾਰ</td>
                                </tr>
                                <tr>
                                    <td>3</td>
                                    <td>ਇੱਕ ਮਹੀਨਾ</td>
                                    <td>50 ਹਜਾਰ</td>
                                    <td>80 ਹਜਾਰ</td>
                                </tr>
                            </tbody>
                        </table>

                        <h4>ਨੈਚੂਰਲ ਹੀਲਿੰਗ ਸੈਂਟਰ ਤਹਿਤ ਫਾਰਮ ਤੇ ਰੁਕਣ ਲਈ ਸ਼ਰਤਾਂ</h4>
                        <ul>
                            <li>ਮੋਬਾਇਲ ਵਰਤਣ ਦੀ ਆਗਿਆ ਦਿਨ ਵਿਚ ਇੱਕ ਘੰਟੇ ਲਈ ਮਿਲੇਗੀ</li>
                            <li>ਬਾਹਰ ਦਾ ਖਾਣਾ ਖਾਣ ਦੀ ਆਗਿਆ ਨਹੀ ਹੋਵੇਗੀ</li>
                            <li>ਆਰ ਓ ਜਾਂ ਫਰਿਜ ਦਾ ਪਾਣੀ ਨਹੀ ਮਿਲੇਗਾ ਨਲਕੇ ਦਾ ਪਾਣੀ ਮਿਲੇਗਾ</li>
                            <li>ਬਾਹਰ ਦਾ ਸਾਬਣ ਤੇਲ ਪੇਸਟ ਵਰਤਣ ਦੀ ਮਨਾਹੀ ਹੋਵੇਗੀ</li>
                            <li>ਸੈਂਟਰ ਵਿੱਚ ਟੈਲੀਵਿਯਨ ਦੇਖਣ ਲਈ ਨਹੀ ਮਿਲੇਗਾ</li>
                        </ul>
                        <p>ਨੈਚੁਰਲ ਹੀਲਿੰਗ ਸੈਂਟਰ ਬਾਬਤ ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲੈਣ ਲਈ ਅਤੇ ਬੁਕਿੰਗ ਲਈ ਫਾਰਮ ਮੇਨੇਜਰ ਨਾਲ <a href="tel:9814072072">9814072072</a> ਤੇ ਸੰਪਰਕ ਕਰੋ।</p>
                    </div>
                </div>
            </div>
    </section>
</main>

<?php get_footer(); ?>